Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Code refreshes in %lld seconds
ar: يُحدّث الرمز خلال %lld ثانية
bg: Кодът се обновява след %lld секунди
bn: কোড %lld সেকেন্ড পরে হালনাগাদ হবে
ca: El codi s'actualitza d'aquí a %lld segons
cs: Kód se obnoví za %lld sekund
da: Koden opdateres om %lld sekunder
de: Code wird in %lld Sekunden aktualisiert
el: Ο κωδικός ανανεώνεται σε %lld δευτερόλεπτα
es: El código se actualiza en %lld segundos
fa: کد تا %lld ثانیه دیگر تازه می‌شود
fi: Koodi päivittyy %lld sekunnin kuluttua
fr: Le code s’actualise dans %lld secondes
he: הקוד מתרענן בעוד %lld שניות
hi: कोड %lld सेकंड में रीफ़्रेश होगा
hr: Kod se osvježava za %lld sekundi
hu: A kód %lld másodperc múlva frissül
id: Kode diperbarui dalam %lld detik
it: Il codice si aggiorna tra %lld secondi
ja: コードは%lld秒後に更新されます
kk: Код %lld секундтан кейін жаңарады
ko: 코드가 %lld초 후 갱신됩니다
lt: Kodas atsinaujins po %lld sek.
ms: Kod disegar semula dalam %lld saat
nb: Koden oppdateres om %lld sekunder
nl: Code wordt over %lld seconden vernieuwd
pl: Kod odświeży się za %lld s
pt: O código é atualizado em %lld segundos
ro: Codul se reîmprospătează în %lld secunde
ru: Код обновится через %lld секунд
sk: Kód sa obnoví o %lld sekúnd
sl: Koda se osveži čez %lld sekund
sv: Koden uppdateras om %lld sekunder
th: รหัสจะรีเฟรชใน %lld วินาที
tr: Kod %lld saniye içinde yenilenir
uk: Код оновиться через %lld секунд
vi: Mã làm mới sau %lld giây
zh_hans: 验证码将在 %lld 秒后刷新
zh_hant: 驗證碼將在 %lld 秒後重新整理

source: Codes
ar: الرموز
bg: Кодове
bn: কোড
ca: Codis
cs: Kódy
da: Koder
el: Κωδικοί
es: Códigos
fa: کدها
fi: Koodit
he: קודים
hi: कोड
hr: Kodovi
hu: Kódok
id: Kode
it: Codici
ja: コード
kk: Кодтар
ko: 코드
lt: Kodai
ms: Kod
nb: Koder
pl: Kody
pt: Códigos
ro: Coduri
ru: Коды
sk: Kódy
sl: Kode
sv: Koder
th: รหัส
tr: Kodlar
uk: Коди
vi: Mã
zh_hans: 验证码
zh_hant: 驗證碼

source: collapse
ar: طي
bg: свиване
bn: সংকুচিত করুন
ca: replega
cs: sbalit
da: skjul
de: einklappen
el: σύμπτυξη
es: contraer
fa: جمع کردن
fi: tiivistä
fr: réduire
he: כיווץ
hi: संकुचित करें
hr: sažmi
hu: összecsukás
id: menciutkan
it: comprimi
ja: 折りたたむ
kk: жию
ko: 접기
lt: suskleisti
ms: runtuhkan
nb: skjul
nl: samenvouwen
pl: zwiń
pt: recolher
ro: restrângere
ru: свернуть
sk: zbaliť
sl: strni
sv: fäll ihop
th: ยุบ
tr: daralt
uk: згорнути
vi: thu gọn
zh_hans: 折叠
zh_hant: 折疊

source: collapsed
ar: مطوي
bg: свито
bn: সংকুচিত
ca: replegat
cs: sbaleno
da: skjult
de: eingeklappt
el: σε σύμπτυξη
es: contraído
fa: جمع‌شده
fi: tiivistetty
fr: réduit
he: מכווץ
hi: संकुचित
hr: sažeto
hu: összecsukva
id: diciutkan
it: compresso
ja: 折りたたまれています
kk: жиылған
ko: 접힘
lt: suskleista
ms: diruntuhkan
nb: skjult
nl: samengevouwen
pl: zwinięte
pt: recolhido
ro: restrâns
ru: свёрнуто
sk: zbalené
sl: strnjeno
sv: infälld
th: ยุบแล้ว
tr: daraltıldı
uk: згорнуто
vi: đã thu gọn
zh_hans: 已折叠
zh_hant: 已折疊

source: Collections
ar: المختارات
bg: Колекции
bn: সংগ্রহ
ca: Col·leccions
cs: Sbírky
da: Samlinger
de: Sammlungen
el: Συλλογές
es: Colecciones
fa: مجموعه‌ها
fi: Kokoelmat
he: אוספים
hi: कलेक्शन
hr: Zbirke
hu: Gyűjtemények
id: Koleksi
it: Collezioni
ja: コレクション
kk: Жинақтар
ko: 컬렉션
lt: Rinkinys
ms: Koleksi
nb: Samlinger
nl: Verzamelingen
pl: Kolekcje
pt: Coleções
ro: Colecții
ru: Коллекции
sk: Zbierky
sl: Zbirke
sv: Samlingar
th: คอลเลกชัน
tr: Koleksiyonlar
uk: Збірки
vi: Các bộ sưu tập
zh_hans: 集合
zh_hant: 集合

source: Company
ar: الشركة
bg: Фирма
bn: প্রতিষ্ঠান
ca: Empresa
cs: Společnost
da: Virksomhed
de: Firma
el: Εταιρεία
es: Empresa
fa: شرکت
fi: Yritys
fr: Entreprise
he: חברה
hi: कंपनी
hr: Tvrtka
hu: Cég
id: Perusahaan
it: Azienda
ja: 会社名
kk: Компания
ko: 회사
lt: Įmonė
ms: Syarikat
nb: Firma
nl: Bedrijf
pl: Firma
pt: Empresa
ro: Companie
ru: Компания
sk: Spoločnosť
sl: Podjetje
sv: Företag
th: บริษัท
tr: Şirket
uk: Компанія
vi: Công ty
zh_hans: 公司
zh_hant: 公司

source: Confirm archive password
ar: تأكيد كلمة مرور الأرشيف
bg: Потвърдете паролата за архива
bn: আর্কাইভ পাসওয়ার্ড নিশ্চিত করুন
ca: Confirmeu la contrasenya de l'arxiu
cs: Potvrďte heslo archivu
da: Bekræft adgangskoden til arkivet
de: Archivpasswort bestätigen
el: Επιβεβαίωση κωδικού αρχειοθέτησης
es: Confirmar contraseña del archivo
fa: تأیید کلمه عبور بایگانی
fi: Vahvista arkiston salasana
fr: Confirmer le mot de passe de l’archive
he: אישור סיסמת הארכיון
hi: आर्काइव पासवर्ड की पुष्टि करें
hr: Potvrdi lozinku arhive
hu: Archívumjelszó megerősítése
id: Konfirmasi kata sandi arsip
it: Conferma password dell'archivio
ja: アーカイブのパスワードを確認
kk: Мұрағат құпиясөзін растау
ko: 보관 파일 비밀번호 확인
lt: Patvirtinti archyvo slaptažodį
ms: Sahkan kata laluan arkib
nb: Bekreft arkivpassord
nl: Archiefwachtwoord bevestigen
pl: Potwierdź hasło archiwum
pt: Confirmar palavra-passe do arquivo
ro: Confirmați parola arhivei
ru: Подтвердите пароль архива
sk: Potvrdiť heslo archívu
sl: Potrdite geslo arhiva
sv: Bekräfta arkivlösenord
th: ยืนยันรหัสผ่านไฟล์เก็บถาวร
tr: Arşiv parolasını doğrula
uk: Підтвердьте пароль архіву
vi: Xác nhận mật khẩu kho lưu trữ
zh_hans: 确认归档密码
zh_hant: 確認封存密碼

source: Connect & Continue
ar: الاتصال والمتابعة
bg: Свързване и продължаване
bn: সংযুক্ত হয়ে চালিয়ে যান
ca: Connecta i continua
cs: Připojit a pokračovat
da: Opret forbindelse og fortsæt
de: Verbinden und fortfahren
el: Σύνδεση και συνέχεια
es: Conectar y continuar
fa: اتصال و ادامه
fi: Yhdistä ja jatka
fr: Se connecter et continuer
he: התחברות והמשך
hi: कनेक्ट करें और जारी रखें
hr: Poveži i nastavi
hu: Csatlakozás és folytatás
id: Hubungkan & Lanjutkan
it: Connetti e continua
ja: 接続して続ける
kk: Қосылу және жалғастыру
ko: 연결 및 계속
lt: Prisijungti ir tęsti
ms: Sambung & Teruskan
nb: Koble til og fortsett
nl: Verbinden en doorgaan
pl: Połącz i kontynuuj
pt: Ligar e continuar
ro: Conectare și continuare
ru: Подключить и продолжить
sk: Pripojiť a pokračovať
sl: Poveži in nadaljuj
sv: Anslut och fortsätt
th: เชื่อมต่อและดำเนินการต่อ
tr: Bağlan ve Devam Et
uk: Підключитися й продовжити
vi: Kết nối & Tiếp tục
zh_hans: 连接并继续
zh_hant: 連線並繼續

source: Connect your server
ar: الاتصال بخادمك
bg: Свържете сървъра си
bn: আপনার সার্ভার সংযুক্ত করুন
ca: Connecteu el servidor
cs: Připojte svůj server
da: Tilslut din server
de: Server verbinden
el: Συνδέστε τον διακομιστή σας
es: Conectar tu servidor
fa: اتصال سرور خود
fi: Yhdistä palvelimesi
fr: Connecter votre serveur
he: חיבור השרת שלכם
hi: अपना सर्वर कनेक्ट करें
hr: Poveži svoj poslužitelj
hu: Saját szerver csatlakoztatása
id: Hubungkan server Anda
it: Connetti il tuo server
ja: サーバーに接続
kk: Серверіңізді қосыңыз
ko: 서버 연결
lt: Prijunkite savo serverį
ms: Sambungkan pelayan anda
nb: Koble til serveren
nl: Verbind je server
pl: Połącz swój serwer
pt: Ligar o seu servidor
ro: Conectați serverul
ru: Подключить сервер
sk: Pripojiť váš server
sl: Povežite svoj strežnik
sv: Anslut din server
th: เชื่อมต่อเซิร์ฟเวอร์ของคุณ
tr: Sunucunuzu bağlayın
uk: Підключіть свій сервер
vi: Kết nối máy chủ của bạn
zh_hans: 连接您的服务器
zh_hant: 連線您的伺服器

source: Continue
ar: متابعة
bg: Продължаване
bn: অবিরত
ca: Continua
cs: Pokračovat
da: Forsæt
de: Fortsetzen
el: Συνέχεια
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
he: המשך
hi: आगे बढ़ें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続行
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Copied
ar: تم النسخ
bg: Копирано
bn: কপি করা হয়েছে
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
fa: کپی شد
fi: Kopioitu
fr: Copié
he: הועתק
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピーしました
kk: Көшірілді
ko: 복사됨
lt: Nukopijuota
ms: Disalin
nb: Kopiert
nl: Gekopieerd
pl: Skopiowano
pt: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sv: Kopierad
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

source: Copy
ar: نسخ
bg: Копиране
bn: অনুলিপি
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fa: کپی
fi: Kopioi
fr: Copier
he: העתק
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kk: Көшіру
ko: 복사
lt: Kopijuoti
ms: Salin
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ro: Copiere
ru: Скопировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy %@
ar: نسخ %@
bg: Копиране на %@
bn: %@ কপি করুন
ca: Copia %@
cs: Kopírovat %@
da: Kopiér %@
de: %@ kopieren
el: Αντιγραφή %@
es: Copiar %@
fa: کپی %@
fi: Kopioi %@
fr: Copier %@
he: העתקת %@
hi: %@ कॉपी करें
hr: Kopiraj %@
hu: %@ másolása
id: Salin %@
it: Copia %@
ja: %@をコピー
kk: %@ көшіру
ko: %@ 복사
lt: Kopijuoti %@
ms: Salin %@
nb: Kopier %@
nl: %@ kopiëren
pl: Kopiuj %@
pt: Copiar %@
ro: Copiere %@
ru: Копировать %@
sk: Kopírovať %@
sl: Kopiraj %@
sv: Kopiera %@
th: คัดลอก %@
tr: %@ Kopyala
uk: Копіювати %@
vi: Sao chép %@
zh_hans: 复制 %@
zh_hant: 複製 %@

source: Copy Link
ar: نسخ الرابط
bg: Копиране на връзката
bn: লিঙ্ক কপি করুন
ca: Copia l'enllaç
cs: Kopírovat odkaz
da: Kopiér link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
fa: کپی پیوند
fi: Kopioi linkki
fr: Copier le lien
he: העתקת קישור
hi: लिंक कॉपी करें
hr: Kopiraj vezu
hu: Hivatkozás másolása
id: Salin Tautan
it: Copia link
ja: リンクをコピー
kk: Сілтемені көшіру
ko: 링크 복사
lt: Kopijuoti nuorodą
ms: Salin Pautan
nb: Kopier lenke
nl: Link kopiëren
pl: Kopiuj link
pt: Copiar link
ro: Copiere link
ru: Скопировать ссылку
sk: Kopírovať odkaz
sl: Kopiraj povezavo
sv: Kopiera länk
th: คัดลอกลิงก์
tr: Bağlantıyı kopyala
uk: Копіювати посилання
vi: Sao chép liên kết
zh_hans: 复制链接
zh_hant: 複製連結

source: Copy Password
ar: نسخ كلمة المرور
bg: Копиране на паролата
bn: পাসওয়ার্ড অনুলিপিত করুন
ca: Copia contrasenya
cs: Kopírovat heslo
da: Kopiér adgangskode
de: Passwort kopieren
el: Αντιγραφή κωδικού
es: Copiar contraseña
fa: کپی کلمه عبور
fi: Kopioi salasana
fr: Copier le mot de passe
he: העתקת סיסמה
hi: पासवर्ड कॉपी करें
hr: Kopiraj lozinku
hu: Jelszó másolása
id: Salin Kata Sandi
it: Copia password
ja: パスワードをコピー
kk: Құпиясөзді көшіру
ko: 비밀번호 복사
lt: Kopijuoti slaptažodį
ms: Salin Kata Laluan
nb: Kopier passord
nl: Wachtwoord kopiëren
pl: Kopiuj hasło
pt: Copiar palavra-passe
ro: Copiere parolă
ru: Скопировать пароль
sk: Kopírovať heslo
sl: Kopiraj geslo
sv: Kopiera lösenord
th: คัดลอกรหัสผ่าน
tr: Parolayı kopyala
uk: Копіювати пароль
vi: Sao chép mật khẩu
zh_hans: 复制密码
zh_hant: 複製密碼

source: Copy verification code %@
ar: نسخ رمز التحقق %@
bg: Копиране на кода за потвърждение %@
bn: যাচাইকরণ কোড %@ কপি করুন
ca: Copia el codi de verificació %@
cs: Kopírovat ověřovací kód %@
da: Kopiér bekræftelseskode %@
de: Bestätigungscode %@ kopieren
el: Αντιγραφή κωδικού επαλήθευσης %@
es: Copiar código de verificación %@
fa: کپی کد تأیید %@
fi: Kopioi vahvistuskoodi %@
fr: Copier le code de vérification %@
he: העתקת קוד אימות %@
hi: सत्यापन कोड %@ कॉपी करें
hr: Kopiraj kod za provjeru %@
hu: %@ ellenőrzőkód másolása
id: Salin kode verifikasi %@
it: Copia codice di verifica %@
ja: 確認コード%@をコピー
kk: %@ растау кодын көшіру
ko: 인증 코드 %@ 복사
lt: Kopijuoti patvirtinimo kodą %@
ms: Salin kod pengesahan %@
nb: Kopier bekreftelseskode %@
nl: Verificatiecode %@ kopiëren
pl: Kopiuj kod weryfikacyjny %@
pt: Copiar código de verificação %@
ro: Copiere cod de verificare %@
ru: Копировать код подтверждения %@
sk: Kopírovať overovací kód %@
sl: Kopiraj kodo za preverjanje %@
sv: Kopiera verifieringskod %@
th: คัดลอกรหัสยืนยัน %@
tr: %@ doğrulama kodunu kopyala
uk: Копіювати код підтвердження %@
vi: Sao chép mã xác minh %@
zh_hans: 复制验证码 %@
zh_hant: 複製驗證碼 %@

source: Country
ar: الدولة
bg: Държава
bn: দেশ
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
es: País
fa: کشور
fi: Maa
fr: Pays
he: מדינה
hi: देश
hr: Zemlja
hu: Ország
id: Negara
it: Nazione
ja: 国
kk: Ел
ko: 국가
lt: Šalis
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt: País
ro: Țară
ru: Страна
sk: Krajina
sl: Država
sv: Land
th: ประเทศ
tr: Ülke
uk: Країна
vi: Quốc gia
zh_hans: 国家 / 地区
zh_hant: 國家

source: Create a secure text or file link.
ar: أنشئ رابطًا آمنًا لنص أو ملف.
bg: Създайте защитена връзка за текст или файл.
bn: নিরাপদ টেক্সট বা ফাইলের লিংক তৈরি করুন।
ca: Creeu un enllaç segur de text o fitxer.
cs: Vytvořte zabezpečený odkaz na text nebo soubor.
da: Opret et sikkert tekst- eller fillink.
de: Erstelle einen sicheren Text- oder Dateilink.
el: Δημιουργήστε έναν ασφαλή σύνδεσμο κειμένου ή αρχείου.
es: Crear un enlace seguro de texto o archivo.
fa: یک پیوند امن متن یا فایل بسازید.
fi: Luo suojattu teksti- tai tiedostolinkki.
fr: Créez un lien sécurisé pour du texte ou un fichier.
he: יצירת קישור מאובטח לטקסט או לקובץ.
hi: सुरक्षित टेक्स्ट या फ़ाइल लिंक बनाएँ।
hr: Izradi sigurnu poveznicu za tekst ili datoteku.
hu: Biztonságos szöveg- vagy fájlhivatkozás létrehozása.
id: Buat tautan teks atau file yang aman.
it: Crea un link sicuro a un testo o file.
ja: 安全なテキストまたはファイルのリンクを作成します。
kk: Қауіпсіз мәтін немесе файл сілтемесін жасау.
ko: 안전한 텍스트 또는 파일 링크를 만드세요.
lt: Sukurti saugią teksto arba failo nuorodą.
ms: Cipta pautan teks atau fail yang selamat.
nb: Opprett en sikker tekst- eller fillenke.
nl: Maak een beveiligde tekst- of bestandslink aan.
pl: Utwórz bezpieczny link do tekstu lub pliku.
pt: Criar uma ligação segura de texto ou ficheiro.
ro: Creați un link securizat pentru text sau fișier.
ru: Создать защищённую ссылку на текст или файл.
sk: Vytvoriť zabezpečený textový alebo súborový odkaz.
sl: Ustvari varno besedilno ali datotečno povezavo.
sv: Skapa en säker text- eller fillänk.
th: สร้างลิงก์ข้อความหรือไฟล์ที่ปลอดภัย
tr: Güvenli bir metin veya dosya bağlantısı oluşturun.
uk: Створіть безпечне посилання на текст або файл.
vi: Tạo liên kết văn bản hoặc tệp an toàn.
zh_hans: 创建安全的文本或文件链接。
zh_hant: 建立安全的文字或檔案連結。

source: Create disabled
ar: إنشاء معطل
bg: Създаването е изключено
bn: তৈরি করা নিষ্ক্রিয়
ca: La creació està desactivada
cs: Vytváření je vypnuto
da: Oprettelse er deaktiveret
de: Erstellung deaktiviert
el: Η δημιουργία είναι απενεργοποιημένη
es: Creación desactivada
fa: ساخت غیرفعال است
fi: Luominen on poistettu käytöstä
fr: Création désactivée
he: היצירה מושבתת
hi: बनाना अक्षम है
hr: Izrada je isključena
hu: Létrehozás letiltva
id: Buat dalam keadaan nonaktif
it: Creazione disabilitata
ja: 作成は無効です
kk: Жасау өшірілген
ko: 생성 비활성화됨
lt: Kūrimas išjungtas
ms: Penciptaan dilumpuhkan
nb: Oppretting deaktivert
nl: Aanmaken is uitgeschakeld
pl: Tworzenie wyłączone
pt: Criação desativada
ro: Crearea este dezactivată
ru: Создание отключено
sk: Vytváranie je zakázané
sl: Ustvarjanje je onemogočeno
sv: Skapande inaktiverat
th: ปิดใช้การสร้าง
tr: Oluşturma devre dışı
uk: Створення вимкнено
vi: Đã tắt tạo
zh_hans: 创建已禁用
zh_hant: 建立已禁用

source: Create folder
ar: إنشاء مجلد
bg: Създаване на папка
bn: ফোল্ডার তৈরি করুন
ca: Crea una carpeta
cs: Vytvořit složku
da: Opret mappe
de: Ordner erstellen
el: Δημιουργία φακέλου
es: Crear carpeta
fa: ساخت پوشه
fi: Luo kansio
fr: Créer un dossier
he: יצירת תיקייה
hi: फोल्डर बनाएँ
hr: Izradi mapu
hu: Mappa létrehozása
id: Buat folder
it: Crea cartella
ja: フォルダーを作成
kk: Қалта жасау
ko: 폴더 생성
lt: Sukurti aplanką
ms: Cipta folder
nb: Opprett mappe
nl: Map aanmaken
pl: Utwórz folder
pt: Criar pasta
ro: Creare dosar
ru: Создать папку
sk: Vytvoriť priečinok
sl: Ustvari mapo
sv: Skapa mapp
th: สร้างโฟลเดอร์
tr: Klasör oluştur
uk: Створити теку
vi: Tạo thư mục
zh_hans: 创建文件夹
zh_hant: 建立資料夾

source: Created %@
ar: تم الإنشاء في %@
bg: Създадено на %@
bn: %@ তৈরি হয়েছে
ca: Creat el %@
cs: Vytvořeno %@
da: Oprettet %@
de: Erstellt %@
el: Δημιουργήθηκε %@
es: Creado %@
fa: %@ ساخته شد
fi: Luotu %@
fr: Créé le %@
he: נוצר %@
hi: %@ बनाया गया
hr: Izrađeno %@
hu: Létrehozva: %@
id: Dibuat %@
it: Creato %@
ja: 作成日 %@
kk: %@ жасалды
ko: %@ 생성됨
lt: Sukurta %@
ms: %@ dicipta
nb: Opprettet %@
nl: Aangemaakt %@
pl: Utworzono %@
pt: Criado %@
ro: Creat %@
ru: Создано %@
sk: Vytvorené %@
sl: Ustvarjeno %@
sv: Skapad %@
th: สร้างเมื่อ %@
tr: %@ oluşturuldu
uk: Створено %@
vi: Đã tạo %@
zh_hans: 创建时间：%@
zh_hant: 建立時間：%@

source: Creates a private, non-identifying username. Email aliases can be added later through a supported alias provider.
ar: ينشئ اسم مستخدم خاصًا لا يكشف عن الهوية. يمكن إضافة أسماء بريد إلكتروني مستعارة لاحقًا عبر موفر أسماء مستعارة مدعوم.
bg: Създава лично, неидентифициращо потребителско име. Псевдоними за имейл могат да се добавят по-късно чрез поддържан доставчик на псевдоними.
bn: পরিচয় প্রকাশ না করে এমন একটি ব্যক্তিগত ইউজারনেম তৈরি করে। সমর্থিত অ্যালিয়াস প্রদানকারীর মাধ্যমে পরে ইমেইল অ্যালিয়াস যোগ করা যাবে।
ca: Crea un nom d'usuari privat que no us identifica. Més endavant podreu afegir àlies de correu mitjançant un proveïdor d'àlies compatible.
cs: Vytvoří soukromé uživatelské jméno, které vás neidentifikuje. E-mailové aliasy lze později přidat prostřednictvím podporovaného poskytovatele aliasů.
da: Opretter et privat brugernavn, der ikke identificerer dig. E-mailaliasser kan tilføjes senere via en understøttet aliasudbyder.
de: Erstellt einen privaten, nicht identifizierenden Benutzernamen. E-Mail-Aliasse können später über einen unterstützten Alias-Anbieter hinzugefügt werden.
el: Δημιουργεί ένα ιδιωτικό όνομα χρήστη που δεν σας ταυτοποιεί. Ψευδώνυμα email μπορούν να προστεθούν αργότερα μέσω υποστηριζόμενου παρόχου ψευδωνύμων.
es: Crea un nombre de usuario privado que no permite identificarte. Los alias de correo electrónico se pueden añadir más adelante mediante un proveedor de alias compatible.
fa: نام کاربری خصوصی و بدون قابلیت شناسایی می‌سازد. نام‌های مستعار ایمیل را می‌توان بعداً از طریق ارائه‌دهنده پشتیبانی‌شده افزود.
fi: Luo yksityisen käyttäjätunnuksen, joka ei paljasta henkilöllisyyttä. Sähköpostialiaksia voi lisätä myöhemmin tuetun aliaspalvelun kautta.
fr: Crée un nom d’utilisateur privé qui ne permet pas de vous identifier. Des alias d’adresse électronique pourront être ajoutés ultérieurement à l’aide d’un fournisseur d’alias compatible.
he: יוצר שם משתמש פרטי שאינו מזהה אתכם. ניתן להוסיף כינויי דוא״ל מאוחר יותר באמצעות ספק כינויים נתמך.
hi: एक निजी, पहचान न बताने वाला यूज़रनेम बनाता है। समर्थित उपनाम प्रदाता के माध्यम से ईमेल उपनाम बाद में जोड़े जा सकते हैं।
hr: Izrađuje privatno korisničko ime koje ne otkriva identitet. Alias e-pošte može se dodati kasnije putem podržanog pružatelja aliasa.
hu: Privát, azonosításra nem alkalmas felhasználónevet hoz létre. E-mail-aliasok később, támogatott aliasszolgáltatóval adhatók hozzá.
id: Membuat nama pengguna privat yang tidak mengidentifikasi Anda. Alias email dapat ditambahkan nanti melalui penyedia alias yang didukung.
it: Crea un nome utente privato e non identificativo. Gli alias email possono essere aggiunti in seguito tramite un provider supportato.
ja: 個人を特定しない非公開のユーザー名を作成します。メールエイリアスは、対応するエイリアスプロバイダーを通じて後から追加できます。
kk: Жеке тұлғаны анықтамайтын құпия пайдаланушы атын жасайды. Электрондық пошта бүркеншік аттарын кейін қолдау көрсетілетін провайдер арқылы қосуға болады.
ko: 개인을 식별하지 않는 비공개 사용자 이름을 만듭니다. 지원되는 별칭 제공자를 통해 이메일 별칭을 나중에 추가할 수 있습니다.
lt: Sukuria privatų, tapatybės neatskleidžiantį naudotojo vardą. El. pašto pseudonimus vėliau galima pridėti per palaikomą teikėją.
ms: Mencipta nama pengguna peribadi yang tidak mengenal pasti. Alias e-mel boleh ditambah kemudian melalui penyedia alias disokong.
nb: Oppretter et privat brukernavn som ikke identifiserer deg. E-postaliaser kan legges til senere via en støttet aliasleverandør.
nl: Maakt een persoonlijke, niet-identificerende gebruikersnaam aan. E-mailaliassen kunnen later worden toegevoegd via een ondersteunde aliasprovider.
pl: Tworzy prywatną, nieidentyfikującą nazwę użytkownika. Aliasy e-mail można dodać później przez obsługiwanego dostawcę.
pt: Cria um nome de utilizador privado e não identificável. Os aliases de e-mail podem ser adicionados mais tarde através de um fornecedor de aliases compatível.
ro: Creează un nume de utilizator privat, care nu vă identifică. Aliasurile de e-mail pot fi adăugate ulterior printr-un furnizor de aliasuri compatibil.
ru: Создаёт приватное имя пользователя, не позволяющее установить личность. Псевдонимы электронной почты можно добавить позже через поддерживаемого поставщика псевдонимов.
sk: Vytvorí súkromné, neidentifikujúce používateľské meno. E-mailové aliasy môžete pridať neskôr prostredníctvom podporovaného poskytovateľa aliasov.
sl: Ustvari zasebno uporabniško ime, ki ne razkriva identitete. E-poštne vzdevke lahko pozneje dodate prek podprtega ponudnika vzdevkov.
sv: Skapar ett privat användarnamn som inte kan identifiera dig. E-postalias kan läggas till senare via en aliasleverantör som stöds.
th: สร้างชื่อผู้ใช้ส่วนตัวที่ไม่ระบุตัวตน คุณสามารถเพิ่มอีเมลแทนภายหลังผ่านผู้ให้บริการอีเมลแทนที่รองรับ
tr: Özel ve kimliğinizi belli etmeyen bir kullanıcı adı oluşturur. E-posta diğer adları daha sonra desteklenen bir diğer ad sağlayıcısıyla eklenebilir.
uk: Створює приватне ім'я користувача, що не розкриває особу. Псевдоніми електронної пошти можна додати пізніше через підтримуваного постачальника псевдонімів.
vi: Tạo một tên đăng nhập riêng tư, không nhận dạng danh tính. Có thể thêm bí danh email sau thông qua nhà cung cấp bí danh được hỗ trợ.
zh_hans: 创建一个不会暴露身份的私密用户名。稍后可以通过支持的别名提供商添加电子邮件别名。
zh_hant: 建立一個不會暴露身分的私密使用者名。稍後可以通過支持的別名提供者添加電子郵件別名。

source: Credential Types
ar: أنواع بيانات الاعتماد
bg: Видове идентификационни данни
bn: ক্রেডেনশিয়ালের ধরন
ca: Tipus de credencials
cs: Typy přihlašovacích údajů
da: Typer af loginoplysninger
de: Arten von Zugangsdaten
el: Τύποι διαπιστευτηρίων
es: Tipos de credenciales
fa: انواع اطلاعات ورود
fi: Kirjautumistietojen tyypit
fr: Types d’identifiants
he: סוגי אישורים
hi: क्रेडेंशियल प्रकार
hr: Vrste vjerodajnica
hu: Hitelesítőadat-típusok
id: Jenis Kredensial
it: Tipi di credenziali
ja: 資格情報の種類
kk: Тіркелгі деректерінің түрлері
ko: 자격 증명 유형
lt: Prisijungimo duomenų tipai
ms: Jenis Kelayakan
nb: Typer legitimasjon
nl: Soorten inloggegevens
pl: Typy danych logowania
pt: Tipos de credenciais
ro: Tipuri de date de autentificare
ru: Типы учётных данных
sk: Typy prihlasovacích údajov
sl: Vrste poverilnic
sv: Typer av inloggningsuppgifter
th: ประเภทข้อมูลประจำตัว
tr: Kimlik Bilgisi Türleri
uk: Типи облікових даних
vi: Loại thông tin xác thực
zh_hans: 凭据类型
zh_hant: 登入資訊類型

source: Credentials
ar: بيانات الاعتماد
bg: Идентификационни данни
bn: ক্রেডেনশিয়াল
ca: Credencials
cs: Přihlašovací údaje
da: Loginoplysninger
de: Zugangsdaten
el: Διαπιστευτήρια
es: Credenciales
fa: اطلاعات ورود
fi: Kirjautumistiedot
fr: Identifiants
he: אישורים
hi: क्रेडेंशियल
hr: Vjerodajnice
hu: Hitelesítő adatok
id: Kredensial
it: Credenziali
ja: 資格情報
kk: Тіркелгі деректері
ko: 자격 증명
lt: Prisijungimo duomenys
ms: Kelayakan
nb: Legitimasjon
nl: Inloggegevens
pl: Dane logowania
pt: Credenciais
ro: Date de autentificare
ru: Учётные данные
sk: Prihlasovacie údaje
sl: Poverilnice
sv: Inloggningsuppgifter
th: ข้อมูลประจำตัว
tr: Kimlik Bilgileri
uk: Облікові дані
vi: Thông tin xác thực
zh_hans: 凭据
zh_hant: 登入資訊

source: Custom Fields
ar: حقول مخصصة
bg: Допълнителни полета
bn: পছন্দসই ক্ষেত্র
ca: Camps personalitzats
cs: Vlastní pole
da: Brugerdefinerede felter
de: Benutzerdefinierte Felder
el: Προσαρμοσμένα πεδία
es: Campos personalizados
fa: فیلدهای سفارشی
fi: Lisäkentät
fr: Champs personnalisés
he: שדות מותאמים אישית
hi: कस्टम फ़ील्ड
hr: Prilagođena polja
hu: Egyéni mezők
id: Bidang Khusus
it: Campi personalizzati
ja: カスタムフィールド
kk: Арнаулы өрістер
ko: 사용자 지정 필드
lt: Pasirinktiniai laukai
ms: Medan Tersuai
nb: Egendefinerte felt
nl: Aangepaste velden
pl: Pola niestandardowe
pt: Campos personalizados
ro: Câmpuri particularizate
ru: Пользовательские поля
sk: Vlastné polia
sl: Polja po meri
sv: Anpassade fält
th: ฟิลด์กำหนดเอง
tr: Özel alanlar
uk: Власні поля
vi: Trường tùy chỉnh
zh_hans: 自定义字段
zh_hant: 自訂欄位
